{
	"SITE_NAME": "Enhanced Passes",
	"CREATE_YOUR_BOARDINGPASS": "Create your (boarding)pass within 5 minutes. No coding required!",
	"CREATING_PASS": "Creating pass...",
	"CREATE_PASS": "Create pass",
	"CREATE_A_NEW_PASS": "Create a new pass",
	"SOMETHING_WENT_WRONG": "Something went wrong",
	"BARCODE_DATA": "Barcode data",
	"BARCODE_DATA_HERE": "Barcode data here",
	"TICKET_TYPE": "Ticket type",
	"CLICK_BUTTON_TO_ADD_LAST_GENERATED_PASS": "Click the button below to add your most recently generated pass to your Google Wallet",
	"GOOGLE_WALLET_BUTTON_ALT": "Google Wallet Button",
	"WAITING_FOR_HAMSTERS": "Waiting for our hamsters to accept your pass...",
	"MADE_WITH": "Made with",
	"BY": "by",
	"SUGGEST_NEW_PASS_TYPE": "Suggest a new pass type",
	"DOWNLOAD_OUR_ANDROID_APP": "Download our Android app",
	"DOWNLOAD_THE_APP_IN_THE_STORE": "Download the Enhanced Passes app on the Google Play Store",
	"DOWNLOAD_THE_APP_IN_THE_STORE_2": "and experience the ultimate ticket management solution on the go!",
	"HAVE_YOUR_ALREADY_TRIED_ANDROID_APP": "Have you already tried our Android app?",
	"WALLET_INFO_TEXT_1": "Did you know that Enhanced Passes also has a convenient app available in the Google Play Store? With our app, you can import and manage your boarding passes and event tickets directly from your smartphone.",
	"WALLET_INFO_TEXT_2": "Say goodbye to the hassle of paper tickets and enjoy the convenience of having all your passes in one place.",
	"BENEFITS_OF_IMPORTING_PASS": "The benefits of importing your passes into Google Wallet in",
	"WALLET_INFO_TEXT_3": "Enhanced Passes, your ultimate solution for hassle-free ticket management!",
	"WALLET_INFO_TEXT_4": "In today's fast-paced world, having a convenient and secure way to store your boarding passes and event tickets is more crucial than ever.",
	"WALLET_INFO_TEXT_5": "That's where Enhanced Passes comes to the rescue, empowering you to import and organize your tickets seamlessly into your Google Wallet using a simple barcode.",
	"WALLET_INFO_TEXT_6": "Why hassle with carrying paper tickets or searching through emails to find your passes when you can have everything conveniently stored in one secure location?",
	"WALLET_INFO_TEXT_7": "Enhanced Passes streamlines the process by allowing you to effortlessly import your boarding passes and event tickets directly into your Google Wallet with just a scan of the barcode. It's quick, efficient, and eliminates the need for cluttered physical or digital files.",
	"WALLET_INFO_TEXT_8": "Security is paramount when it comes to storing your tickets, and Enhanced Passes understands this concern.",
	"WALLET_INFO_TEXT_9": "Rest assured that our website employs the latest encryption technology to safeguard your data. Your privacy is our top priority, and we take every precaution to ensure that your information remains confidential and protected.",
	"WALLET_INFO_TEXT_10": "Enhanced Passes is your reliable companion for stress-free ticket management. Say goodbye to the inconvenience of paper tickets and scattered digital files. Embrace the future with the convenience and security of Google Wallet integration.",
	"HERO_BADGE": "🎫 Create your digital pass in 5 minutes",
	"HERO_SUBTITLE": "Create your boarding pass within 5 minutes. No coding required!",
	"HOW_IT_WORKS": "How it works?",
	"HOW_IT_WORKS_SUBTITLE": "In 3 simple steps to your digital pass",
	"STEP_1_TITLE": "1. Enter barcode",
	"STEP_1_DESCRIPTION": "Scan or type the barcode/QR code from your paper ticket or boarding pass",
	"STEP_2_TITLE": "2. Automatic generation",
	"STEP_2_DESCRIPTION": "Our technology automatically creates a beautiful digital pass for you",
	"STEP_3_TITLE": "3. Add to wallet",
	"STEP_3_DESCRIPTION": "Download directly to Google Wallet - always at hand!",
	"PASS_TYPE": "Pass type",
	"BARCODE_QR_DATA": "Barcode/QR data",
	"BARCODE_QR_PLACEHOLDER": "Enter your barcode or QR code data",
	"BARCODE_QR_HINT": "Scan or type the barcode/QR code from your ticket",
	"CREATING_PASS_MESSAGE": "Pass is being created...",
	"GENERATING_MESSAGE": "Your digital pass is being generated and prepared for your wallet...",
	"SUGGEST_PASS_TYPE_LINK": "Suggest pass type",
	"FOOTER_MADE_WITH": "Made with ❤️ by",
	"FOOTER_SUGGEST_NEW": "Suggest a new pass type",
	"ANDROID_APP_SECTION_TITLE": "Have you already tried our Android app?",
	"ANDROID_APP_DESCRIPTION_1": "Did you know that Enhanced Passes is also available in the Google Play Store? With our app you have even more possibilities and tickets for events directly from your smartphone import and manage.",
	"ANDROID_APP_DESCRIPTION_2": "Say goodbye to the hassle of paper tickets and enjoy the convenience of all your passes in one place.",
	"DOWNLOAD_APP_BUTTON": "Download Enhanced Passes app in the Google Play Store",
	"BENEFITS_SECTION_TITLE": "The benefits of importing your passes into Google Wallet in",
	"BENEFIT_1_TITLE": "Secure and reliable",
	"BENEFIT_1_DESCRIPTION": "Enhanced Passes uses the latest security technology to store your tickets safely",
	"BENEFIT_2_TITLE": "Always available",
	"BENEFIT_2_DESCRIPTION": "Your tickets are always available, even without internet connection",
	"BENEFIT_3_TITLE": "Easy scanning",
	"BENEFIT_3_DESCRIPTION": "Quick access to your barcode for easy scanning at the entrance",
	"EXAMPLE_PASS_EVENT": "Coldplay - Music of the Spheres",
	"EXAMPLE_PASS_VENUE": "Johan Cruijff ArenA",
	"EXAMPLE_PASS_DATE": "Date",
	"EXAMPLE_PASS_TIME": "Time",
	"EXAMPLE_PASS_SECTION": "Section",
	"EXAMPLE_PASS_ROW": "Row",
	"EXAMPLE_PASS_BARCODE": "BARCODE"
}
