{
	"SITE_NAME": "Enhanced Passes",
	"CREATE_YOUR_BOARDINGPASS": "Maak je (boarding)pas binnen 5 minuten. Geen code nodig!",
	"CREATING_PASS": "Pas maken...",
	"CREATE_PASS": "Pas aanmaken",
	"CREATE_A_NEW_PASS": "Een nieuwe pas maken",
	"SOMETHING_WENT_WRONG": "Er ging iets mis",
	"BARCODE_DATA": "Barcodegegevens",
	"BARCODE_DATA_HERE": "Barcodegegevens hier",
	"TICKET_TYPE": "Soort pasje",
	"CLICK_BUTTON_TO_ADD_LAST_GENERATED_PASS": "Klik op de onderstaande knop om uw meest recent gegenereerde pas toe te voegen aan uw Google Wallet",
	"GOOGLE_WALLET_BUTTON_ALT": "Google Wallet Knop",
	"WAITING_FOR_HAMSTERS": "Wachten tot onze hamsters je pas accepteren...",
	"MADE_WITH": "Gemaakt met",
	"BY": "door",
	"SUGGEST_NEW_PASS_TYPE": "Een nieuw pasjestype voorstellen",
	"DOWNLOAD_OUR_ANDROID_APP": "Download onze Android-app",
	"DOWNLOAD_THE_APP_IN_THE_STORE": "Download de Enhanced Passes-app in de Google Play Store",
	"DOWNLOAD_THE_APP_IN_THE_STORE_2": "en ervaar de ultieme oplossing voor ticketbeheer onderweg!",
	"HAVE_YOUR_ALREADY_TRIED_ANDROID_APP": "Heb je onze Android app al geprobeerd?",
	"WALLET_INFO_TEXT_1": "Wist je dat Enhanced Passes ook een handige app heeft die beschikbaar is in de Google Play Store? Met onze app kunt u uw instapkaarten en tickets voor evenementen rechtstreeks vanaf uw smartphone importeren en beheren.",
	"WALLET_INFO_TEXT_2": "Zeg vaarwel tegen het gedoe van papieren tickets en geniet van het gemak van al je passen op één plek.",
	"BENEFITS_OF_IMPORTING_PASS": "De voordelen van het importeren van je passen in Google Wallet in",
	"WALLET_INFO_TEXT_3": "Enhanced Passes, uw ultieme oplossing voor probleemloos ticketbeheer!",
	"WALLET_INFO_TEXT_4": "In de snelle wereld van vandaag is het belangrijker dan ooit om een handige en veilige manier te hebben om je instapkaarten en tickets voor evenementen op te slaan.",
	"WALLET_INFO_TEXT_5": "Dat is waar Enhanced Passes te hulp schiet, zodat je je tickets naadloos kunt importeren en organiseren in je Google Wallet met behulp van een eenvoudige streepjescode.",
	"WALLET_INFO_TEXT_6": "Waarom moeilijk doen met papieren tickets of e-mails doorzoeken om je pasjes te vinden als je alles handig op één veilige locatie kunt bewaren?",
	"WALLET_INFO_TEXT_7": "Enhanced Passes stroomlijnt het proces doordat je moeiteloos je instapkaarten en tickets voor evenementen rechtstreeks in je Google Wallet kunt importeren met slechts een scan van de streepjescode. Het is snel, efficiënt en maakt rommelige fysieke of digitale bestanden overbodig.",
	"WALLET_INFO_TEXT_8": "Veiligheid is van het grootste belang bij het opslaan van uw tickets en Enhanced Passes begrijpt deze zorg.",
	"WALLET_INFO_TEXT_9": "Wees gerust: onze website maakt gebruik van de nieuwste beveiligingstechnologie om je gegevens te beschermen. Uw privacy is onze hoogste prioriteit en we nemen alle voorzorgsmaatregelen om ervoor te zorgen dat uw informatie vertrouwelijk en beschermd blijft.",
	"WALLET_INFO_TEXT_10": "Enhanced Passes is je betrouwbare metgezel voor stressvrij ticketbeheer. Zeg vaarwel tegen het ongemak van papieren tickets en verspreide digitale bestanden. Omarm de toekomst met het gemak en de veiligheid van Google Wallet integratie.",
	"HERO_BADGE": "🎫 Maak je digitale pas in 5 minuten",
	"HERO_SUBTITLE": "Maak je boardingpas binnen 5 minuten. Geen code nodig!",
	"HOW_IT_WORKS": "Hoe werkt het?",
	"HOW_IT_WORKS_SUBTITLE": "In 3 eenvoudige stappen naar je digitale pas",
	"STEP_1_TITLE": "1. Voer barcode in",
	"STEP_1_DESCRIPTION": "Scan of typ de barcode/QR code van je papieren ticket of boarding pass",
	"STEP_2_TITLE": "2. Automatische generatie",
	"STEP_2_DESCRIPTION": "Onze technologie maakt automatisch een mooie digitale pas voor je",
	"STEP_3_TITLE": "3. Toevoegen aan wallet",
	"STEP_3_DESCRIPTION": "Download direct naar Google Wallet - altijd bij de hand!",
	"PASS_TYPE": "Type pas",
	"BARCODE_QR_DATA": "Barcode/QR gegevens",
	"BARCODE_QR_PLACEHOLDER": "Voer je barcode of QR code gegevens in",
	"BARCODE_QR_HINT": "Scan of typ de barcode/QR code van je ticket",
	"CREATING_PASS_MESSAGE": "Pas wordt aangemaakt...",
	"GENERATING_MESSAGE": "Je digitale pas wordt gegenereerd en klaargemaakt voor je wallet...",
	"SUGGEST_PASS_TYPE_LINK": "Pasjes type voorstellen",
	"FOOTER_MADE_WITH": "Gemaakt met ❤️ door",
	"FOOTER_SUGGEST_NEW": "Een nieuwe collectieve voorstelling",
	"ANDROID_APP_SECTION_TITLE": "Heb je onze Android app al geprobeerd?",
	"ANDROID_APP_DESCRIPTION_1": "Wist je dat Enhanced Passes ook beschikbaar is in de Google Play Store? Met onze app heb je nog meer mogelijkheden en tickets voor evenementen rechtstreeks vanaf uw smartphone importeren en beheren.",
	"ANDROID_APP_DESCRIPTION_2": "Zeg vaarwel tegen het gedoe van papieren tickets en geniet van het gemak van je paspoort den plak.",
	"DOWNLOAD_APP_BUTTON": "Download Enhanced Passes app in de Google Play Store",
	"BENEFITS_SECTION_TITLE": "De voordelen van het importeren van je passen in Google Wallet in",
	"BENEFIT_1_TITLE": "Veilig en betrouwbaar",
	"BENEFIT_1_DESCRIPTION": "Enhanced Passes gebruikt de nieuwste beveiligingstechnologie om je tickets veilig op te slaan",
	"BENEFIT_2_TITLE": "Altijd beschikbaar",
	"BENEFIT_2_DESCRIPTION": "Je tickets zijn altijd beschikbaar, ook zonder internetverbinding",
	"BENEFIT_3_TITLE": "Eenvoudig scannen",
	"BENEFIT_3_DESCRIPTION": "Snelle toegang tot je barcode voor eenvoudig scannen bij de ingang",
	"EXAMPLE_PASS_EVENT": "Coldplay - Music of the Spheres",
	"EXAMPLE_PASS_VENUE": "Johan Cruijff ArenA",
	"EXAMPLE_PASS_DATE": "Datum",
	"EXAMPLE_PASS_TIME": "Tijd",
	"EXAMPLE_PASS_SECTION": "Sectie",
	"EXAMPLE_PASS_ROW": "Rij",
	"EXAMPLE_PASS_BARCODE": "BARCODE"
}
